Repository: diegomat87/DegadisMIO
Catalog: Degadis/Properties/Resources.*.resx
Languages: es_ar

# kSiguiente
source: Next
es_ar: Siguiente

# kMJet
source: Jet/Plume Model
es_ar: Modelo Jet/Plume

# kMDeg
source: Degadis Model
es_ar: Modelo Degadis

# kNomArch
source: Filename
es_ar: Nombre de archivo

# kSelCarp
source: Select folder
es_ar: Seleccionar carpeta

# kCrearCaso
source: Create new case
es_ar: Crear nuevo caso

# kEditCaso
source: Edit case
es_ar: Editar Caso

# kSobreCaso
source: Overwrite case
es_ar: Sobreescribir caso

# KBuscCaso
source: Search case
es_ar: Buscar caso

# kAtmPar
source: Atmospheric parameters
es_ar: Parámetros Atmosféricos

# kTitulo
source: Title
es_ar: Titulo

# kRugosidad
source: Surface roughness, zr [m]
es_ar: Rugosidad superficial, zr [m]

# kDELTAY
source: Averaging time for estimating DELTAY [s]
es_ar: Tiempo medio estimado DELTAY [s]

# kEstabilidad
source: Pasquill stability class
es_ar: Estabilidad Pasquill

# kPresAmb
source: Ambient pressure [atm]
es_ar: Presión ambiente [atm]

# kHumAbs
source: Absolut ambient humidity [kg water/kg dry air]
es_ar: Humedad ambiente absoluta [kg agua/kg aire seco]

# kHumRel
source: Relative ambient humidity [%]
es_ar: Humedad ambiente relativa [%]

# kU0
source: Atmospheric windspeed, u0 [m/s]
es_ar: Velocidad del viento, u0 [m/s]

# kZ0
source: Elevation at windspeed, z0 [m]
es_ar: Altura de medición del viento, z0 [m]

# kMonin
source: Monin-Obukhov length [m]
es_ar: Longitud de Monin-Obukhov [m]

# kTempAire
source: Ambient air temperature [K]
es_ar: Temperatura del aire [K]

# kDefault
source: Default
es_ar: Por defecto

# kSet
source: Set
es_ar: Ingresar

# kDetalle
source: Material specifics for this release
es_ar: Detalle del Matrial

# kIsoterma
source: Is this an "isotherma" spill?
es_ar: ¿Es este un derrame de "isoterma"?

# kSi
source: Yes
es_ar: Si

# kTransfCalor
source: Is heat transfer to be included in the calculations?
es_ar: ¿Debe incluirse la transferencia de calor en los cálculos?

# kTempSuelo
source: Ground temperature [K]
es_ar: Temperatura del suelo [K]

# kCoefTransCal
source: Heat transfer coefficient [J/m^2/s/K]
es_ar: Coeficiente de transferencia de calor [J/m^2/s/K]

# kValPar
source: Particular Value
es_ar: Valor particular

# kCorrDegadis
source: Degadis Correlation
es_ar: Correlación Degadis

# kCorrLLNL
source: LLNL Correlation
es_ar: Correlación LLNL

# kTransfereAgua
source: Is water transfer to be included in the calculations?
es_ar: ¿Se incluirá la transferencia de agua en los cálculos?

# kEspCont
source: Contaminant property specifications
es_ar: Especificar propiedades contaminante

# kListGas
source: List of available contaminants
es_ar: Lista de contaminantes disponibles

# kNuevoGas
source: New Gas
es_ar: Nuevo Gas

# kFormula
source: Gas Formula
es_ar: Formula gas

# kCapCal
source: Contaminant heat capacity constant [J/kg/K]
es_ar: Constante de capacidad calorífica del contaminante [J/kg/K]

# kDescrip
source: Description
es_ar: Descripción

# kPoteCalGas
source: Contaminant heat capacity power
es_ar: Potencia de capacidad calorífica contaminante

# kPesoMol
source: Contaminant molecular weight [kg/kmol]
es_ar: Peso molecular del contaminante [kg/kmol]

# kULC
source: Upper limit of concern as a mole fraction (ULC)
es_ar: Límite superior de preocupación como fracción molar (ULC)

# kTempCalGas
source: Contaminant release temperature [K]
es_ar: Temperatura de liberación de contaminantes [K]

# kLLC
source: Lower limit of concern as a mole fraction (LLC)
es_ar: Límite inferior de preocupación como fracción molar (LLC)

# kDensGas
source: Contaminant release density [kg/m3]
es_ar: Densidad de liberación de contaminantes [kg/m3]

# kElevRec
source: Elevation for contour (receptor) output [m]
es_ar: Elevación para salida de contorno (receptor) [m]

# kCurva
source: Density curve
es_ar: Curva de densidad

# kFracMol
source: Contaminant mole fraction
es_ar: Fracción molar contaminante

# kConcCon
source: Contaminant concentration [kg/m3]
es_ar: Concentración de contaminantes [kg/m3]

# kDensCon
source: Mixture density [kg/m3]
es_ar: Densidad de la mezcla [kg/m3]

# kAgregar
source: Add
es_ar: Agregar

# kDescVer
source: Release description
es_ar: Descripción de la versión

# kFracMolBaja
source: Lowest mole fraction of interest
es_ar: Fracción molar más baja de interés

# kPoD
source: Is the contaminant released: pure or diluted with air?
es_ar: ¿Se libera el contaminante: puro o diluido con aire?

# kPuro
source: Pure
es_ar: Puro

# kDiluido
source: Diluted
es_ar: Diluido

# kEoT
source: Can this release be considered: steady state or transient?
es_ar: ¿Se puede considerar esta liberación: en estado estacionario o transitoria?

# kEstacionaria
source: State
es_ar: Estacionaria

# kTransitoria
source: Transient
es_ar: Transitoria

# kEstEstacionario
source: Steady state release
es_ar: Liberación de estado estacionario

# kTasaLib
source: Enter the release rate [kg contaminant/s]
es_ar: Ingrese la tasa de liberación [kg de contaminante/s]

# kRadFuente
source: Enter the source radius [m]
es_ar: Ingrese el radio de la fuente [m]

# kMasaCont
source: Enter the source contaminant mass fraction
es_ar: Ingrese la fracción de masa del contaminante de origen

# kTempFuente
source: Enter the source temperature [K]
es_ar: Ingrese la temperatura de la fuente [K]

# kEstTrans
source: Transient state release
es_ar: Liberación de estado transitorio

# kFracMas
source: Mass Fraction
es_ar: Fracción de masa

# kLibCont
source: Contaminant release rate [kg/s]
es_ar: Tasa de liberación de contaminantes [kg/s]

# KMasaIni
source: Initial mass of pure contaminant over the source [kg]
es_ar: Masa inicial de contaminante puro sobre la fuente [kg]

# kRadOrig
source: Source radius [m]
es_ar: Radio de origen [m]

# kTiempo
source: Time [s]
es_ar: Tiempo medio estimado DELTAY [s]

# kDiamFuente
source: Enter the source diameter [m]
es_ar: Ingrese el diámetro de la fuente [m]

# kDuracionFuente
source: Source duration [s]
es_ar: Duración de la fuente [s]

# kElevFuente
source: Enter the source elevation [m]
es_ar: Ingrese la elevación de la fuente [m]
